Repository: alemos5/transacciones
Catalog: protected/messages/*/messages.po
Languages: es

source: Log In
es: Iniciar Sesión

source: Home
es: Inicio

source: Select...
es: Seleccione...

source: Competition
es: Competencia

source: Registration date
es: Fecha de Registro

source: Request
es: Solicitud

source: Approval date
es: Fecha de aprobación

source: Status
es: Estatus

source: Validate
es: Validar

source: Validated
es: Validado

source: By Validate
es: Validar

source: You must add more participants
es: Debes agregar más participantes

source: No user has entered
es: Ningún usuario ha ingresado

source: It's not possible. You must check the schedule
es: No es posible. Debe verificar el horario

source: Feasible
es: Factible

source: Items
es: Artículos

source: The passwords do not match
es: Las contraseñas no coinciden

source: You have to set a password
es: Debes establecer una contraseña

source: WIN account activation - Online Competition System
es: Activación de cuenta WIN - Sistema de competencia en línea

source: We are glad to have you here. Welcome to our WIN - Online Competition System
es: Estamos encantados de contar contigo aquí. Bienvenido a WIN - Sistema de competencia en línea

source: Count on us for everything you may need!
es: ¡Cuenta con nosotros para todo lo que necesites!

source: To activate your account click on the button at the bottom
es: Para activar su cuenta, haga clic en el botón en la parte inferior

source: Activate user
es: Activar usuario

source: WIN - Online Competition System
es: WIN - Sistema de competencia en línea

source: We have sent you an email to activate your account.
es: Le hemos enviado un correo electrónico para activar su cuenta.

source: The passwords do not match.
es: Las contraseñas no coinciden.

source: Invalid request. Please do not repeat this request again.
es: Solicitud no válida. Por favor, no repita esta solicitud nuevamente.

source: The requested page does not exist.
es: La página solicitada no existe.

source: This user already has a competitor pass
es: Este usuario ya tiene un pase de competidor

source: Detail
es: Detalle

source: Identification
es: Identificación

source: Driver License
es: Licencia de conducir

source: Passport
es: Pasaporte

source: Name
es: Nombre

source: Last Name
es: Apellido

source: User
es: Usuario

source: Add User
es: Agregar Usuario

source: This user does not exist in our data base.
es: Este usuario no existe en nuestra base de datos

source: The user is already subscribed in this category
es: El usuario ya está suscrito en esta categoría

source: The user does not have the allowed age to access this category
es: El usuario no tiene la edad permitida para acceder a esta categoría

source: The user does not exist in our data base
es: El usuario no existe en nuestra base de datos

source: The email does not exist in our data base
es: El correo electrónico no existe en nuestra base de datos

source: Recover WIN account - Online Competition System
es: Recuperar cuenta WIN - Sistema de competencia en línea

source: To register your new password click on the button below
es: Para registrar su nueva contraseña, haga clic en el botón de abajo

source: Recover Password
es: Recuperar contraseña

source: We have sent you an email to recover you password
es: Te hemos enviado un correo electrónico para recuperar tu contraseña

source: The password was succesfully changed
es: La contraseña fue cambiada con éxito

source: Type your new password
es: Escriba su nueva contraseña

source: There was an error updating your password
es: Hubo un error al actualizar su contraseña

source: Try again
es: Inténtalo de nuevo

source: Your date of birth is not correct
es: Tu fecha de nacimiento no es correcta

source: Id Block
es: Bloque Id

source: Block
es: Bloque

source: Category ID
es: Categoria ID

source: Category
es: Categoria

source: Description
es: Descripción

source: Minimum age
es: Edad mínima

source: Maximum age
es: Edad máxima

source: Minimum competitors
es: Competidores mínimos

source: Maximum competitors
es: Máximos competidores

source: Category Type ID
es: ID de Tipo de Categoría

source: Block ID
es: ID de Bloque

source: Category Type
es: Tipo de categoría

source: Competence Identifier
es: Identificador de Competencia

source: Competence
es: Competencia

source: Event place
es: Lugar del evento

source: Active
es: Estatus

source: Free
es: Gratis

source: Day
es: Día

source: Month
es: Mes

source: Year
es: Año

source: Competence date
es: Fecha de Competencia

source: Value
es: Valor

source: Order
es: Orden

source: Id Competence category
es: Id Competencia categoria

source: Id competence
es: Id Competencia

source: Price
es: Precio

source: Reproduced
es: Reproducida

source: Id School
es: ID Escuela

source: School
es: Escuela

source: Franchisee
es: Franquiciado

source: Percentage
es: Porcentaje

source: Method of Payment
es: Forma de pago

source: Image
es: Imagen

source: Leader
es: Líder

source: Amount
es: Cantidad

source: Subscription ID
es: ID de Inscripción

source: Competence ID
es: ID de Competencia

source: Competence type ID
es: ID del tipo de competencia

source: User ID
es: Usuario ID

source: Group
es: Grupo

source: Place
es: Lugar

source: Country code
es: Código de país

source: City ID
es: Ciudad ID

source: City
es: Ciudad

source: School ID
es: ID de Escuela

source: Subscription status ID
es: ID de estado de suscripción

source: Subscription date
es: Fecha de Inscripción

source: Accredited
es: Acreditado

source: Validated Music
es: Música Validada

source: Qualification
es: Calificación

source: Id Calification item
es: ID Elemento de calificacion

source: Item Calification item
es: Elemento de calificacion

source: Menu number
es: ID Menú

source: Route
es: Ruta

source: Father
es: Padre

source: Level
es: Nivel

source: Style
es: Estilo

source: Round
es: Ronda

source: Maximum capacity
es: Maxima capacidad

source: Start date
es: Fecha de inicio

source: Start time
es: Hora de inicio

source: Final date
es: Fecha final

source: Final hour
es: Hora final

source: Duration by participation
es: Duración por participación

source: Profile
es: Perfil

source: System Profile
es: Perfil del Sistema

source: System menu
es: Menú del Sistema

source: Create
es: Crear

source: Edit
es: Editar

source: Search
es: Buscar

source: Delete
es: Eliminar

source: Print
es: Imprimir

source: Report ID
es: ID de Reporte

source: Report
es: Reporte

source: Type
es: Tipo

source: Identification number
es: Número de Identificación

source: User type
es: Tipo de usuario

source: Middle name
es: Segundo nombre

source: Second Last Name
es: Segundo apellido

source: Birthday
es: Fecha de Nacimiento

source: Gender
es: Género

source: Observation
es: Observación

source: Room phone
es: Teléfono de la habitación

source: Phone
es: Teléfono

source: Phone 2
es: Teléfono 2

source: Email
es: Correo Electrónico

source: Repeat Email
es: Repite el correo electrónico

source: Athorization
es: Autorización

source: Password
es: Contraseña

source: Id system profile
es: Perfil del sistema

source: Register date
es: Fecha de registro

source: Password Status
es: Estatus de la Contraseña

source: Id Recorder
es: Registrador

source: Id Society
es: Sociedad

source: Id State
es: Estado

source: Id Municipality
es: Municipio

source: Id Parish
es: Parroquia

source: Zip code
es: Código postal

source: Country
es: País

source: Accreditations
es: Acreditaciones

source: Competition List
es: Lista de competencia

source: ID user
es: ID Usuario

source: Document Type
es: Tipo de Documento

source: Documentation
es: Documentación

source: Name and Last Name
es: Nombre y Apellido

source: Purchase Detail
es: Detalle de compra

source: Result by Items
es: Resultado por Artículos

source: General Result
es: Resultado General

source: QR code
es: Código QR

source: Detail purchases
es: Compras detalladas

source: Purchase details
es: Detalles de la compra

source: You must enter the QR code
es: Debes ingresar el código QR

source: Audit
es: Auditoria

source: You may optionally enter a comparison operator
es: Opcionalmente puede ingresar un operador de comparación

source: or
es: o

source: at the beginning of each of your search values to specify how the comparison should be done
es: al comienzo de cada uno de sus valores de búsqueda para especificar cómo se debe hacer la comparación

source: Advanced Search
es: Búsqueda Avanzada

source: Back
es: Regresar

source: View Audit
es: Ver Auditoría

source: Register
es: Registrado

source: List of Categories
es: Lista de Categorías

source: Number of Registrations
es: Cantidad de registros

source: Competences
es: Competencia

source: Backstage / Competition
es: Entre bastidores / Competencia

source: General Listing
es: Listado General

source: List of Registrations
es: Lista de Registros

source: Categories
es: Categorías

source: Group name
es: Nombre del grupo

source: Participants
es: Participantes

source: Play
es: Reproducir

source: 0 participants
es: 0 participantes

source: You must select a competition
es: Debes seleccionar una competencia

source: Do you really want to validate the indicated order?
es: ¿Realmente quieres validar el orden indicado?

source: To return
es: Regresar

source: Backstage
es: Entre Bastidores

source: Date of the Event
es: Fecha del Evento

source: List
es: Lista

source: The required fields contain <span class="required">*</span>
es: Los campos obligatorios contienen <span class = "required "> * </ span>.

source: Save
es: Guardar

source: Block List
es: Lista de Bloques

source: Create Block
es: Crear Bloque

source: Manage Blocks
es: Administrar Bloques

source: Manage Block
es: Administrar Bloque

source: Blocks
es: Bloques

source: View Block
es: Ver Bloque

source: Update Block
es: Actualizar Bloque

source: Delete Block
es: Eliminar Bloque

source: Are you sure you want to delete this item?
es: ¿Seguro que quieres eliminar este artículo?

source: Order of Qualifications
es: Orden de calificaciones

source: Manage Qualification
es: Administrar calificación

source: Create Qualification
es: Crear calificación

source: Grade history
es: Historial de calificaciones

source: Update Qualification
es: Calificación de actualización

source: Detail Qualification
es: Calificación detallada

source: Qualification Items
es: Elementos de calificación

source: Minimum Range
es: Rango mínimo

source: Maximum Range
es: Rango Máximo

source: Action
es: Acción

source: Add items
es: Agregar artículos

source: Update
es: Actualizar

source: List Category
es: Lista de Categorias

source: Create Category
es: Crear Categoria

source: Manage Categories
es: Administrar Categorías

source: Categories List
es: Lista de categorías

source: Create New Category
es: Crear Nueva Categoría

source: Manage Category
es: Administrar Categorias

source: Category List
es: Lista de Categorias

source: Category Details
es: Detalle Categoria

source: Update Categories
es: Actualizar Categoria

source: List Categories
es: Lista de Categorias

source: Update Category
es: Actualizar Categorias

source: Delete Category
es: Eliminar Categoria

source: View Categoria
es: Ver Categoria

source: The required fields contain
es: Serán obligatorios todos los campos que contengan

source: Competitor pass
es: Pase Competidor

source: Date
es: Fecha

source: Add category
es: Agregar Categoria

source: Category Identifier
es: Identificador de Categoria

source: Value by Category Type
es: Valor por tipo de categoría

source: Add a Category Type
es: Agregar un tipo de categoría

source: Competence List
es: Listado de Competencias

source: Create Competence
es: Crear Competencia

source: Manage Competences
es: Manejar Competencias

source: at the beginning of each of your search values to specify how the comparison should be done.
es: al comienzo de cada uno de sus valores de búsqueda para especificar cómo se debe hacer la comparación.

source: Create a new competence
es: Crear una nueva Competencia

source: Create Competences
es: Crear Competencias

source: Competence Details
es: Detalles de competencia

source: Manage Competence
es: Administrar la competencia

source: Update Competences
es: Actualizar Competencias

source: Update Competence
es: Actualizar la competencia

source: Delete Competence
es: Eliminar competencia

source: View Competencia #
es: Ver Competencia #

source: General list
es: Lista general

source: Next
es: Siguiente

source: List Escuela
es: Lista Escuelas

source: Create Escuela
es: Crear Escuela

source: Manage Escuelas
es: Administrar Escuelas

source: Manage Escuela
es: Administrar Escuela

source: View Escuela
es: Ver Escuela

source: Update Escuela
es: Actualizar Escuela

source: Delete Escuela
es: Eliminar Escuela

source: Franchisee: Category
es: Franquiciado: Categoría

source: Select
es: Seleccione

source: Inactive
es: Inactivo

source: Wire transfer
es: Transferencia bancaria

source: Franchisee: Competition
es: Franquiciado: Competencia

source: Results table: Inscriptions Categories
es: Tabla de resultados: Inscripciones Categorías

source: # Inscriptions Categories
es: # Inscripciones Categorías

source: Paid Value
es: Valor pagado

source: Win Service Charge
es: Cargo de Servicio Win

source: Total to pay
es: Total a pagar

source: Inscriptions Categories
es: Categorías de Inscripciones

source: List of categories
es: Lista de categorías

source: Paid value
es: Valor pagado

source: Category:
es: Categoría:

source: Franchisee: Wallet
es: Franquiciado: Cartera

source: Bank details of the franchisee
es: Detalles bancarios del franquiciado

source: Attached account certificate
es: Adjuntar Certificado de la Cuenta

source: Results table: Competition
es: Tabla de resultados: Competencia

source: # Quantity
es: # Cantidad

source: Category Inscription
es: Inscripción de categoría

source: Results table: Disbursement
es: Tabla de resultados: Desembolso

source: Validations
es: Validaciones

source: In validation
es: En validación

source: Approved
es: Aprobado

source: Denied
es: Negado

source: No records
es: No hay registros

source: Ask for money
es: Pregunta por el dinero

source: Errors Presented
es: Errores presentados

source: You must enter the competition
es: Debes ingresar a la competencia

source: You must enter the amount
es: Debes ingresar la cantidad

source: The amount entered is greater than the amount available
es: El monto ingresado es mayor que la cantidad disponible

source: Available
es: Disponible

source: Validation History
es: Historial de Validación

source: List Franchisees
es: Lista de Franquiciados

source: Create Franchisees
es: Crear Franquiciados

source: Manage Franchisees
es: Administrar Franquiciados

source: Manage Franquiciado
es: Administrar Franquiciados

source: Create Franquiciado
es: Crear Franquiciado

source: Results table: Pass Competitor
es: Tabla de resultados: Pase al competidor

source: # Pass
es: # Pase

source: Pass Competitor
es: Pase al competidor

source: Results table: Detail Pass Competitor
es: Tabla de resultados: detalle del competidor del pase

source: ID Payment
es: ID Pago

source: Document type
es: Tipo de Documento

source: Mail
es: Correo

source: Update Franchisee
es: Actualizar franquiciado

source: List Franchisee
es: Lista Franquiciado

source: Create Franchisee
es: Crear franquiciado

source: Delete Franchisee
es: Eliminar Franquiciado

source: Manage Franchisee
es: Administrar Franquiciado

source: View Franchisee
es: Ver Franquiciado

source: Applicant
es: Solicitante

source: Rode
es: Montó

source: The required fields contain <span class="required">*</span>.
es: Los campos obligatorios contienen <span class = "required "> * </ span>.

source: The maximum quota has been reached for this category
es: La cuota máxima ha sido alcanzada para esta categoría

source: To cancel all categories, go to
es: Para cancelar todas las categorías, vaya a

source: History
es: Historial

source: Payment History
es: Historial de Pagos

source: The selected user does not have the age understood for the selected category
es: El usuario seleccionado no tiene la edad comprendida para la categoría seleccionada

source: Selected Category
es: Categoría seleccionada

source: Identification T.
es: Identificación T.

source: Identification Number
es: Número de Identificación

source: ID Number
es: Número de Identificación

source: Data
es: Datos

source: Subscription Category
es: Categoría de suscripción

source: Finish Subscription
es: Finalizar Inscripción

source: You have reached the limit of allowed participants!
es: ¡Has alcanzado el límite de participantes permitidos!

source: You must select a category
es: Debes seleccionar una categoría

source: List my subscriptions
es: Listar mis suscripciones

source: Create a new subscription for the event
es: Crea una nueva inscripción para el evento

source: Subscriptions
es: Suscripciones

source: See my subscriptions
es: Ver mis Inscripciones

source: Detail Subscription
es: Detalle de la Inscripción

source: Update subscription
es: Actualizar Inscripción

source: Update my subscription
es: Actualizar mi Inscripción

source: Subscription
es: Inscripción

source: Receipt
es: Recibo

source: You don't have any audio registered
es: No tienes ningún audio registrado

source: List Item Calification
es: Calificacion del elemento de la lista

source: Create Item Calification
es: Crear Calificacion de elementos

source: Manage Item Califications
es: Administrar las calibraciones de elementos

source: List Item Qualification
es: Clasificación del elemento de la lista

source: Manage Item Qualification
es: Administrar la calificación del artículo

source: Create Item Qualification
es: Crear Calificación de un Artículo

source: Item Qualification
es: Calificación de un Artículo

source: View Item Qualification
es: Ver la Calificación de un Artículo

source: Update Item Qualification
es: Actualizar Artículo de Calificación

source: Delete Item Qualification
es: Eliminar Artículo de Calificación

source: Add round
es: Agregar ronda

source: Add Category
es: añadir categoría

source: Rating items
es: Elementos de clasificación

source: Qualify
es: Calificar

source: Manage Judge
es: Administrar juez

source: Create Judge
es: Crear juez

source: Judge
es: Juez

source: Update Judge
es: Actualizar Juez

source: View Judge
es: Ver Juez

source: Reports
es: Reportes

source: Authentication
es: Credenciales

source: Administrators
es: Administradores

source: Menu
es: Menú

source: Assign Profile-Menu
es: Asignar Perfl-Menu

source: Items to Qualify
es: Items para Calificar

source: My account
es: Mi Cuenta

source: Log out
es: Salir

source: My profile
es: Mi Perfil

source: List of participants
es: Lista de participantes

source: List of Category
es: Lista de Categoría

source: Wallet
es: Billetera

source: Use Terms
es: Usar términos

source: About us
es: Sobre nosotros

source: Privacy Policies
es: Políticas de privacidad

source: Online Competition System
es: Sistema de competencia en línea

source: Credentials
es: Credenciales

source: State
es: Estado

source: Municipality
es: Municipio

source: Parish
es: Parroquia

source: Types of Categories
es: Tipo de Categorias

source: Items to Qualify by Category
es: Artículos para Calificar por Categoría

source: Category Competition
es: Categoría de Competencia

source: Type Competition
es: Tipo de Competencia

source: Inscription
es: Inscripción

source: Participant Inscription
es: Inscripción participante

source: Payment Report
es: Reporte de Pago

source: Inscription Status
es: Estado de Inscripción

source: Competitor Pass
es: Pase del competidor

source: Accreditation
es: Acreditación

source: Order list
es: Lista de Orden

source: Validate Music
es: Validar Música

source: Technical Support
es: Soporte Técnico

source: Transactions
es: Transacción

source: Pending payment
es: Pendiente por Pagar

source: Paid
es: Pagado

source: Rejected
es: Rechazado

source: List Menu
es: Lista Menú

source: Create Menu
es: Crear Menú

source: Manage Menus
es: Administrar Menú

source: Manage Menu
es: Administrar Menú

source: Menus
es: Menús

source: View Menu
es: Ver Menú

source: Update Menu
es: Actualizar Menú

source: Delete Menu
es: Eliminar Menú

source: Validate music:
es: Validar la música:

source: Competition:
es: Competencia:

source: List of Categories:
es: Lista de Categorías:

source: For validating
es: Para validar

source: Id Registrations
es: Id Registro

source: List order / Competition
es: Orden de la Lista / Competencia

source: Do you really want to store the indicated order?
es: ¿Realmente quieres almacenar el orden indicado?

source: Order of lists
es: Orden de listas

source: Event organization: Final
es: Organización del evento: Final

source: Date Record
es: Registro de fecha

source: Event organization: Semifinal
es: Organización del evento: Semifinal

source: Calculate
es: Calcular

source: Event calculation
es: Cálculo de eventos

source: Event organization:
es: Organización del evento:

source: Manage Event organization
es: Administrar organización de eventos

source: Create Event organization
es: Crear organización de eventos

source: Event organization
es: Organización del evento

source: Update Event organization
es: Actualizar organización del evento

source: View Event organization
es: Ver organización del evento

source: Driver license
es: Licencia de conducir

source: Number of Identification
es: Número de Identificación

source: Bill
es: Facturación

source: Pay
es: Pagar

source: Update Payment
es: Actualizar pago

source: Payments: Competitor pass
es: Pagos: Pase del Competidor

source: List of passes
es: Lista de Pases

source: Payment ID
es: ID de pago

source: Payment type
es: Tipo de Pago

source: Payment Status
es: Estado de Pago

source: Payment Registration Date
es: Fecha de Registro de Pago

source: Payment Date
es: Fecha de pago

source: Amount payable
es: Cantidad pagable

source: Type of Documentation
es: Tipo de Documentación

source: Buyer
es: Comprador

source: Bought for
es: Comprado para

source: For paying
es: Por Pagar

source: Confirmed
es: Confirmado

source: On hold
es: En Espera

source: Confirm
es: Confirmar

source: To refuse
es: Rechazar

source: Do you really want to validate the selected payment?
es: ¿Realmente quieres validar el pago seleccionado?

source: Report Payments List
es: Informe de lista de pagos

source: Report payment
es: Reportar Pago

source: Reported Payments List
es: Informe de lista de pagos

source: Reported Payment
es: Reporte de Pago

source: Warning!
es: ¡Advertencia!

source: Remember that after paying on the Paypal payment platform you must click on the button to return to the system.
es: Recuerde que después de pagar en la plataforma de pago de Paypal debe hacer clic en el botón para regresar al sistema.

source: Operation type
es: Tipo de Operación

source: Payment status
es: Estado de pago

source: Billing details
es: Detalles de facturación

source: List Perfil
es: Listar Perfiles

source: Create Perfil
es: Crear Perfil

source: Manage Perfils
es: Administrar Perfiles

source: Manage Perfil
es: Administrar Perfil

source: Perfils
es: Perfil

source: Create Profile
es: Crear Perfil

source: Manage Profiles
es: Administrar Perfiles

source: Delete from profile
es: Eliminar del Perfil

source: Add menu to the profile
es: Agregar menú a este Perfil

source: Profile menu
es: Perfil Menú

source: Close
es: Cerrar

source: View Perfil
es: Ver Perfil

source: Update Perfil
es: Actualizar Perfil

source: Delete Perfil
es: Eliminar Perfil

source: Reports by competence
es: Reportes por Competencias

source: Participants list-competition
es: Lista de Participantes en Competencia

source: List by categories
es: Lista por Categorias

source: List of Entries by Competition
es: Lista de entradas por concurso

source: Type Category
es: Tipo Categoría
