Repository: alemos5/transacciones
Catalog: protected/messages/*/messages.po
Languages: es

source: Quantity Inscriptions
es: Cantidad de inscripciones

source: List of Participants by Competition
es: Lista de participantes por Competencia

source: Type Doc
es: Tipo Doc

source: Competitor Passes
es: Pase Competidor

source: Competencies
es: Competencias

source: Amount Passes
es: Monto Pases

source: For Paying
es: Por Pagar

source: For collecting
es: Por Recaudar

source: Raised
es: Recaudados

source: Registration
es: Registro

source: Number of inscriptions
es: Cantidad de Inscripciones

source: List by competitive pass
es: Lista por pase competitivo

source: Results table
es: Tabla de resultados

source: Pending to be paid
es: Pendiente de ser pagado

source: Report: General
es: Reporte: General

source: Results table: Competitive Pass
es: Tabla de Resultados: Pase Competidor

source: Collected money
es: Dinero recaudado

source: Money to be collected
es: Dinero para ser recolectado

source: Graphics
es: Gráficos

source: Results table: Category inscription
es: Tabla de Resultados: Inscripción de Categoría

source: # Registration
es: # Registro

source: Report: Inscriptions
es: Reporte: inscripciones

source: Country:
es: País:

source: My Profile
es: Mi Perfil

source: Buy competitor pass
es: Comprar pase de competidor

source: Free Competence
es: Competencia Gratis

source: Subscribe Category
es: Inscribir Categoria

source: Legend
es: Leyenda

source: Buy
es: Comprar

source: Waiting for payment
es: Esperando Pago

source: Payment successful
es: Pago Satisfactorio

source: Payment with problems
es: Problemas con el Pago

source: Log in
es: Iniciar Sesión

source: Fields with * are required.
es: Los campos con * son obligatorios.

source: Language
es: Idioma

source: Type your email.
es: Escriba su correo electrónico

source: Type your password.
es: Escribe tu contraseña.

source: Type what you see on the image
es: Escribe lo que ves en la imagen

source: Forgot your password?
es: ¿Olvidaste tu contraseña?

source: Join us, it is very easy!
es: Únete a nosotros, ¡es muy fácil!

source: Sign Up
es: Regístrate

source: User Sign Up
es: Registro de Usuario

source: Incoming identification already exists
es: La identificación entrante ya existe

source: Incoming mail already exists
es: El correo entrante ya existe

source: The email entered is incorrect
es: El correo electrónico ingresado es incorrecto

source: Passwords do not match
es: Las contraseñas no coinciden

source: You must enter the document type
es: Debe ingresar el tipo de documento

source: You must enter your documentation
es: Debe ingresar su documentación

source: You must enter your name
es: Debes ingresar tu nombre

source: You must enter your last name
es: Debes ingresar tu apellido

source: You must enter your email
es: Debes ingresar tu email

source: You must enter your password
es: Debes ingresar tu contraseña

source: You must confirm your password
es: Debes confirmar tu contraseña

source: Enter your birthdate
es: Introduce tu Fecha de Nacimiento

source: You must enter your country
es: Debes ingresar a tu país

source: You must enter your city
es: Debes ingresar a tu ciudad

source: You must enter your phone
es: Debes ingresar tu teléfono

source: You must enter your user type
es: Debes ingresar tu tipo de usuario

source: You must enter your email validation
es: Debes ingresar tu validación de correo electrónico

source: Emails do not match
es: Los correos no coinciden

source: You must select the day of birth
es: Debes seleccionar el día de nacimiento

source: You must select the month of birth
es: Debes seleccionar el mes de nacimiento

source: You must select the year of birth
es: Debes seleccionar el año de nacimiento

source: Fields with <span class="required">*</span> are required.
es: Los campos con <span class="required">*</span> son obligatorios.

source: National ID
es: Identificación nacional

source: Repeat email
es: Repite el correo electrónico

source: Female
es: Femenino

source: Male
es: Masculino

source: Repeat password
es: Repita la Contraseña

source: Cancel
es: Cancelar

source: Competitor
es: Competidor

source: Public
es: Público

source: Repeat Password
es: Repite la contraseña

source: Create user
es: Crear usuario

source: Manage User
es: Administrar usuario

source: Errors found that must be corrected
es: Errores encontrados que deben ser corregidos

source: Id Payment
es: Id de pago

source: Payment method
es: Método de pago

source: To correct
es: Corregir

source: Competition registration
es: Registro de la competencia

source: Errors found that must be corrected: Audio of the Inscriptions
es: Errores encontrados que deben corregirse: audio de las inscripciones

source: To Correct
es: Corregir

source: Errors found that must be corrected: Number of users per registration
es: Errores encontrados que deben corregirse: Número de usuarios por registro

source: Qty. Participants
es: Cant. Participantes

source: Errors found that must be corrected: Group name
es: Errores encontrados que deben corregirse: nombre del grupo

source: Group Name
es: Nombre del grupo

source: Active Competences
es: Competencias Activas

source: Descripction
es: Descripción

source: Event Place
es: Lugar del Evento

source: Competences History
es: Competencias Historia

source: Category subscription
es: Suscripción de Categoría

source: View
es: Ver

source: Bought by
es: Comprado por

source: User details
es: Detalles de usuario

source: Update User Data
es: Actualizar datos de usuario

source: Update User
es: Actualizar Usuario

source: Birthday
es: Fecha de Nacimiento
